{
  "0": 
    {
      "title": "Bologna Children’s Book Fair. I libri al centro del mondo",
      "date": "2019-07-17",
      "mapSrc" : "https://www.google.com/maps/place/Fiera+di+Bologna/@44.5120755,11.362568,15z/data=!4m5!3m4!1s0x0:0x61f27c44a349a0d6!8m2!3d44.5120755!4d11.362568",
      "address" : "Piazza della Costituzione, 40128 Bologna BO",
      "phoneNumber" : "051 282111",
      "mail" : "bolognafiere@mail.com",
      "start" : "9:00",
      "end" : "18:00",
      "image" : "../assets/images/events3.jpg",
      "description" : "È ancora vivo il ricordo della fittissima la folla che lo scorso anno si aggirava per i padiglioni della Fiera di Bologna, nel tentativo, impossibile, di vedere tutto.<br>Il programma della cinquattaquattresima edizione della Bologna Children’s Book Fair, il più importante evento internazionale dedicato ai professionisti dell’editoria per giovani lettori, sarà come sempre fitto di presentazioni, incontri, mostre, conferenze, premiazioni.<br>È, ancora una volta, il luogo in cui è importante essere per conoscere, scoprire e, soprattutto incontrarsi.<br>Le novità però non mancheranno neppure quest'anno: “The Illustrators Survival Corner” il nuovo spazio pensato come luogo di confronto tra illustratori, dove condividere esperienze, successi e dubbi del mestiere. Realizzato in collaborazione con il Mimaster in illustrazione di Milano e grazie al sostegno di Fabriano è anche un doveroso riconoscimento di coloro senza cui buona parte dell’industria editoriale per ragazzi non avrebbe modo di esistere, a partire dalla fiera stessa. La sua anima, infatti, più ancora che editori, agenti letterari, autori, traduttori, business developer, licensor e licensee, packager, stampatori, distributori, librai, bibliotecari, insegnanti e fornitori di servizi editoriali sono gli illustratori.<br>Gli ospiti speciali di quest'anno saranno <b>J.K. Rowling</b> e <b>George R. R. Martin</b> i quali, oltre a consegnare alcuni premi presenteranno i loro nuovi libri in anteprima esclusiva. <br>A partire dai molti giovanissimi che lo scorso anno hanno affollato i padiglioni, e reso incredibile, come ogni anno, l’oramai famoso muro dove lasciare una traccia del proprio lavoro (un segno della propria arte, nella speranza di essere notati, contattati, e magari un giorno di trovarsi dall’altra parte, fra i tanti bravissimi selezionati per la mostra degli illustratori, o addirittura fra i protagonisti delle mostre personali) Bologna riapre le porte il <b>17 Luglio all'area fiere</b>.<br>La manifestazione durerà tutto il giorno, dalle 9:00 fino alle 18:00. Per tutta la durata dell'evento, nei vari padiglioni dell'area ristorazione, saranno presenti degli stand gastronomici.<br>Per ulteriori info vi consigliamo di consultare il sito ufficiale dell'evento <a href=\"http://www.bolognachildrensbookfair.com/home/878.html\">http://www.bolognachildrensbookfair.com/home/878.html</a>"
      
    }
}